
/* Class = "NSTextField"; ibExternalAccessibilityDescription = "étiquette du nom"; ObjectID = "5MQ-Ap-V1u"; */
"5MQ-Ap-V1u.ibExternalAccessibilityDescription" = "étiquette du nom";

/* Class = "NSButtonCell"; title = "Envoyer"; ObjectID = "Ccf-Py-MUi"; */
"Ccf-Py-MUi.title" = "Envoyer";

/* Class = "NSTextFieldCell"; title = "Les batchs Compressor standard ne peuvent inclure qu’un seul ensemble de sous-titres."; ObjectID = "Chy-Mg-EgI"; */
"Chy-Mg-EgI.title" = "Les batchs Compressor standard ne peuvent inclure qu’un seul ensemble de sous-titres.";

/* Class = "NSTextField"; ibShadowedToolTip = "Choisir l’emplacement des fichiers importés, des fichiers proxy et optimisés, et des fichiers consolidés"; ObjectID = "D6q-xN-Fax"; */
"D6q-xN-Fax.ibShadowedToolTip" = "Choisir l’emplacement des fichiers importés, des fichiers proxy et optimisés, et des fichiers consolidés";

/* Class = "NSMenuItem"; title = "Élément 1"; ObjectID = "DS0-Ho-qsS"; */
"DS0-Ho-qsS.title" = "Élément 1";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "étiquette du nom"; ObjectID = "Fsb-qz-nc3"; */
"Fsb-qz-nc3.ibExternalAccessibilityDescription" = "étiquette du nom";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "étiquette du nom"; ObjectID = "GzC-lv-kfQ"; */
"GzC-lv-kfQ.ibExternalAccessibilityDescription" = "étiquette du nom";

/* Class = "NSMenuItem"; title = "Élément 2"; ObjectID = "HV9-W5-7uc"; */
"HV9-W5-7uc.title" = "Élément 2";

/* Class = "NSMenuItem"; title = "Élément 3"; ObjectID = "WSo-zF-FgL"; */
"WSo-zF-FgL.title" = "Élément 3";

/* Class = "NSTextFieldCell"; title = "Choisissez le sous-rôle de langue à envoyer à Compressor."; ObjectID = "Yyh-4B-eHt"; */
"Yyh-4B-eHt.title" = "Choisissez le sous-rôle de langue à envoyer à Compressor.";

/* Class = "NSButtonCell"; title = "Annuler"; ObjectID = "g8V-Kl-ha2"; */
"g8V-Kl-ha2.title" = "Annuler";

/* Class = "NSTextFieldCell"; title = "Langue :"; ObjectID = "hk1-Kj-AxK"; */
"hk1-Kj-AxK.title" = "Langue :";

/* Class = "NSTextFieldCell"; title = "Envoyer les sous-titres à Compressor"; ObjectID = "wgc-ot-9GQ"; */
"wgc-ot-9GQ.title" = "Envoyer les sous-titres à Compressor";
